[
  {
    "name":"普立朗錠",
    "photo": "https://i.imgur.com/eRY1unc.png",
    "introduction":"Prednisolone是類固醇製劑，能解除發炎（腫、熱、紅和痛）和治療關節炎、皮膚、血液、腎臟、眼睛、甲狀腺和腸內疾病（例如：大腸炎）。也可用於治療腫瘤、過敏、氣喘和腎上腺皮質功能不全等疾病。另外，它可以協助預防及治療器官移植所引起的排斥作用，並防止移植時所帶來的發炎反應。",
    "notice" : "若您曾對本類藥品（類固醇）產生過敏現象者，請告訴您的醫師。\n若您有任何黴菌感染的情形（如：念珠菌感染），請務必告訴您的醫師。\n請勿自行服用市售成藥。\n本藥品須與食物併服以減少胃部不適感。\n服用本藥品後必須慢慢減量才可完全停藥，請勿在未告知醫師的情況下，自行突然停藥。\n服用本藥品可能會使您比較容易受到感染，因此最好避免進出公共場所並遠離患有感冒及其他感染症之人群。\n您有下述情形，服用本藥前，請告訴您的醫師：懷孕、哺乳中、出血性疾病、高血壓、甲狀腺功能低下、肝病、腎病、精神官能症、重症肌無力、骨質疏鬆症、胃腸道疾患。"
  },
  { 
    "name":"移護寧",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"腎臟移植手術防止排斥作用的輔助療法、全身性紅斑狼瘡、重度風濕性關節炎、急慢性白血病。常見副作用為白血球低下、感染、肝指數增加、掉髮。如忘記服用此藥，應立刻補服該次劑量，若是已接近下次服藥時間，則可跳過該次忘記服用的劑量。",
    "notice" : "接受Azathioprine治療的病人禁止接種活性疫苗。\n接受治療期間，若有出現感染、不名原因瘀血、出血請立即告知醫師。\n接受治療期間，應注意避免懷孕。"
  },
  {
    "name":"滅殺除癌錠",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"固體腫瘤、白血病、牛皮癬。常見副作用微腹痛，腹瀉。女性在服用此藥期間及停藥後至少六個月內應避免懷孕。男性服用此藥期間即停藥後至少六個月內應避免讓具有生育能力之女性懷孕。如忘記服用此藥，應於想起時立刻補服該次劑量，若是已接近下次服藥時間，則可跳過該次忘記服用的劑量。:",
    "notice" : "治療期間應定期回診追蹤肝腎功能及血球檢查。\n以此藥治療期間不可做活疫苗的接種。\n懷孕及哺乳婦女禁用此藥。"
  },
  {
    "name":"睦體康腸衣錠",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"Myfortic®及Cellcept®為免疫抑制劑，用於預防身體對移植器官，如：心臟、肝臟、腎臟、肺臟等器官的急性排斥反應。請確實遵照醫師指示的用法及藥量規律服藥。\n最好空腹使用本藥（飯前1小時或飯後2小時）。整顆吞服，勿磨碎或咀嚼。\nCellcept®每顆為 250mg膠囊，劑量與顆粒數量換算如下：500mg = 2 顆,1000mg = 4 顆,1500 mg = 6 顆。\n如果您無法確知正確的服用數量，請詢問您的醫師、藥師或護理人員。",
    "notice":"勿自行服用市售成藥。避免與 cholestyramine（Questran®，可利舒散）或azathioprin（Imuran®，安思平膜衣錠）併用。避免與含鋁、鎂的制酸劑併用，若必須使用，二者應間隔2小時以上，或與醫師、藥師討論最佳的服藥時間。施打任何疫苗前應主動告知您的醫師。本藥物對胎兒有害，服藥期間應避孕或至少停藥6周後才考慮懷孕。服用此藥前，若原有消化道方面的不適，包括胃潰瘍、胃出血等，應告知醫師。避免膠囊內的粉末接觸到眼睛、鼻子、嘴巴或皮膚，若不慎接觸，可用肥皂和清水徹底清洗。服用此藥會使您抵抗抗較弱，可能比較容易受到感染。因此最好避免進出公共場所並遠離患有感冒及其他感染症之人群。"
  },
  {
    "name":"拉美芙錠",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"治療B型肝炎病毒感染，可於飯前或飯後服用。若您想起忘記服藥時請儘快補服；但若已很接近下次的服藥時間時（指超過兩次服藥時間的中點），則請跳過一次劑量，待下次正確之服藥時間到時再行服藥；請勿一次服用兩倍劑量。並且在出現心情改變、鬱悶、難入睡、喉痛、臉部、後背、乳房、腰部脂肪增多等症狀時請告知醫師。",
    "notice":"若您已懷孕或有腎臟、胰臟疾病請告知您的醫師。若您目前正在服用其他的藥品（包括其他醫師開立之藥物、成藥或保健食品），亦請您先告知醫師。若於治療期間症狀持續惡化無好轉，請告知您的醫師。服用此藥期間及服藥後須依醫師指示定期回診，以利醫師評估您的病情變化。"
  },
  {
    "name":"安莫西林膠囊",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"本品為抗生素，用於治療因葡萄球菌、鏈球菌、肺炎雙球菌、腦膜炎球菌及其他具有感受性細菌引起之感染症。兒童每日建議劑量，20～40 mg/kg，分3～4次口服。依年紀及症狀之輕重適當增減劑量。請遵循醫師醫囑服用本藥品。",
    "notice":"萬博黴素懸浮液請於配製冷藏後之7日內使用。請將藥品置於幼兒不易拿取之處所，以免幼兒誤服。不可將本藥與他人分享，以免發生危險。"
  },
  {
    "name":"截瘤達",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"適用於轉移性大腸（結腸直腸）癌病人、第三期結腸癌患者手術後輔助性療法、與歐洲紫杉醇併用於治療對小紅莓類化學治療無效之局部晚期或轉移性乳癌病人。單獨用於對紫杉醇及小紅莓類化學治療無效，或無法使用小紅莓類治療之局部晚期或轉移性乳癌病人。合併鉑金類化學藥品可使用於晚期胃癌之第一線治療。如出現重度腹瀉，例如：每日腹瀉次數大於七次以上或出現出血性腹瀉，則需立即回診並補充水分及電解質預防脫水情形。",
    "notice":"若正在服用抗凝血劑warfarin，須密切注意凝血功能。二氫嘧啶去氫酶缺乏症的病人可能和口腔炎、腹瀉、黏膜發炎、嗜中性白血球低下或神經毒性的發生嚴重程度相關。心臟毒性包含：心肌梗塞、心絞痛、心律不整或心因性休克，有重大心臟病者應謹慎使用。"
  },
  {
    "name":"愛憶欣膜衣錠",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"治療阿滋海默症。請遵照醫師處方服用，未經醫師同意切勿自行調整或停藥。常見副作用：失眠、噁心、嘔吐、食慾降低、頭痛、暈眩、腹瀉、肌肉痙攣等。若您是規律性的服用此藥，則請於忘記服藥時立即服藥。但若已接近下次服藥時間時，請直接服用下次之劑量即可，切勿一次或短期間服用兩次劑量。",
    "notice":"若有消化性潰瘍、慢性阻塞性肺病或氣喘、癲癇病史、排尿困難請告知醫師，由醫師評估是否可使用。本藥可能經由增加膽素神經活性，使胃腸分泌增加，應小心觀察是否有急性或隱藏性胃腸道出血，尤其是有胃潰瘍病史或同時併服非類固醇抗發炎藥物之病人。此類藥物不建議使用於孕婦。若妳計畫懷孕或已懷孕，就診時請務必告知醫師，由醫師評估是否可使用。"
  },
  {
    "name":"憶思能膠囊",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"治療阿滋海默症。請遵照醫師處方服用，未經醫師同意切勿自行調整或停藥。膠囊必須與水整粒吞服，不可撥開或壓碎。副作用並不常見，但還是可能發生。如：頭暈、頭痛、噁心、嘔吐、腹瀉、腹痛、食慾降低、體重減輕、疲倦、失眠、焦慮、過敏等。若您是規律性的服用此藥，則請於忘記服藥時立即服藥。但若已接近下次服藥時間時，請直接服用下次之劑量即可，切勿一次或短期間服用兩次劑量。如果您有許多天沒有服用本藥，在與醫師討論之前，請先不要服用下一劑。",
    "notice":"若有消化性潰瘍、慢性阻塞性肺病或氣喘、癲癇病史、排尿困難、肝腎功能受損、不規則心跳等症狀請告知醫師，由醫師評估是否可使用。本藥可能影響注意力，請盡量避免從事需長時間開車或操作機械等相關活動。本藥可能有胃腸不適的副作用，長時間腹瀉或嘔吐可能導致脫水，請特別注意。此類藥物不建議使用於孕婦。若妳計畫懷孕或已懷孕，就診時請務必告知醫師，由醫師評估是否可使用。"
  },
  {
    "name":"新體睦軟膠囊",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"本類藥品是免疫抑制劑的一種，用於預防移植器官的排斥作用，通常作為長期（可能終身）使用的免疫抑制劑。若在服藥期間發生頭痛、顫抖、腎功能異常、高血壓、高血鉀、毛髮增生、齒齦增生或腫脹、睡眠障礙，請告知醫師。如果忘了應立即補服，若服藥時間距下次服藥時間小於4小時，則只要補服忘記的藥量即可；請勿一次服用兩倍劑量。",
    "notice":"勿自行服用市售成藥。勿與葡萄柚汁併服本藥。如果您隔天將抽血，必須於抽血完畢後，才服用下一個劑量。許多藥物可能會影響本藥品之血中濃度，因此千萬不要自行服用任何藥物，應與醫師或藥師討論，確認其安全性才可服用。服用此藥會使您抵抗力較弱，可能比較容易受到感染。因此最好避免進出公共場所並遠離患有感冒及其他感染症之人群。服用此藥可能會造成您的牙齦發炎機率增加 （腫脹、流血），因此請每天常規清潔您的牙齒，並定期至牙科檢查。若您正懷孕、哺乳中，或者您有腎臟或其他疾病，請先告訴您的醫師。"
  },
  {
    "name":"安立壓錠",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"適應症為利尿、高血壓。常見副作用食慾不振、噁心、嘔吐、腹脹及腹痛，便秘，腹瀉因利尿作用而致之影響:口渴，暫時性眼花，唾腺炎，頭昏，疲倦無力，肌肉痙攣，直立性低血壓。",
    "notice":"1.高血鉀症:本品勿用於高血鉀患者。2.不可用於服用抗排鉀療法或鉀鹽之患者，如合併應用時，可能很快發生高血鉀。3.閉尿、急性腎衰竭、嚴重進行性腎病及糖尿病、腎病患者皆不可使用。"
  },
  {
    "name":"固利康錠",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"適應症為糖尿病，最大劑量20mg。",
    "notice":"1.勿飲酒及吸煙。2.每日固定檢測血糖。3.務必遵照醫師指示服用。4.飯前30分鐘之內服用，因glyburide降血糖作用甚強，故須於用餐時或緊接餐後立即服用。抽搐，昏迷"
  },
  {
    "name":"卡托普利",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"用來治療高血壓的藥物，又稱血管收縮素轉化酶抑制劑，主要作用是抑制血管收縮素轉化成酶，可以預防中風、心臟病和腎臟疾病發生的機率。",
    "notice":"對此藥過敏、有腎臟疾病或聽力障礙者，都不應服用卡托普利。開始服用此藥之前，也應與醫師討論曾有過的任何過敏症狀。"
  },
  {
    "name":"恩久平膜衣錠",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"適應症為高血壓、充血性心衰竭。血管張力素I型轉化酶抑制劑(ACEI)，可抑制血管收縮和醛固酮的合成與分泌，而有降壓效果。",
    "notice":"1.使用本藥後，如果發生血管性水腫，應立即停止用藥。2.與保鉀利尿劑合併使用時，須注意患者的血鉀濃度。3.未經醫生指示，不可服用鉀離子補充劑或含鉀的代鹽。4.本藥可能造成乾咳，通常在停藥後會恢復正常。"
  },
  {
    "name":"索拉非尼",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"為多種膜上激酶及細胞內激酶的小分子抑制劑，抑制腫瘤發生、腫瘤血管新生以及破壞腫瘤微環境；抑制腫瘤生長且具有抗腫瘤轉移效果。",
    "notice":"1.臨床試驗曾出現嚴重且可能致命的肝毒性現象。2.在治療前及治療期間均需監測肝功能。3.本藥會增加出血風險，出現重度或危及生命的出血症狀時，請永久停用本藥。4.治療期間應定期測量血壓。"
  },
  {
    "name":"克炎膠囊",
    "photo": "https://i.imgur.com/eRY1unc.png",
    "introduction":"非類固醇抗發炎藥，可阻斷前列腺素的合成，而前列腺素的眾多功能中包含：發燒、產生痛覺、發炎，因此本藥有解熱、鎮痛、抗發炎的作用。",
    "notice" : "1. 避免和其他消炎鎮痛劑併用。2. 高齡患者及小孩之副作用須特別注意。3. 本藥可能引起白血球減少症、血小板減少症、顆粒性白血球缺乏病、胃腸出血及尿血症，若患者用藥後發生視覺問題應加注意。4.長期使用本藥，可能增加嚴重心血管栓塞事件風險。"
  },
  {
    "name":"可多普洛菲肌肉注射劑",
    "photo": "https://i.imgur.com/eRY1unc.png",
    "introduction":"1.解熱作用：降低下視丘體溫調節中樞之閾值，舒張周邊血管，增加皮膚血流量，促進熱的散失及排汗。2.鎮痛作用：減少PGs及其他引起疼痛之物質的合成，降低傷害受體敏感性，具有止痛作用。3.抗發炎作用：減少發炎部位PGs含量及作用，降低血管通透，消除紅、腫、熱、痛等發炎現象。",
    "notice" : "1.已知對本藥或其中任何成分過敏的病人禁用。2.進行冠狀動脈繞道手術之後14天內禁用。"
  },
  {
    "name":"舒止炎錠",
    "photo": "https://i.imgur.com/eRY1unc.png",
    "introduction":"非類固醇消炎劑(NSAID)，可阻斷前列腺素的合成，而前列腺素的眾多功能中包含：發燒、產生痛覺、發炎，因此本藥有解熱、鎮痛、抗發炎的作用。",
    "notice" : "1.進行冠狀動脈繞道手術(CABG)之後14天內禁用本藥。2.對本藥過敏者。"
  },
  {
    "name":"癲通長效膜衣錠",
    "photo": "https://i.imgur.com/eRY1unc.png",
    "introduction":"本藥可阻斷對電位敏感的鈉 離子通道，可以安定受過度刺激的神經細胞膜、阻斷重覆性的神經性放電，而限制癲癇發作活動的擴展。",
    "notice" : "1.本藥治療期間應定期作肝功能檢查，特別是對有肝病病史或老年病患。2.建議病人在治療期間不要飲酒。3.突然停藥，可能會引發痙攣。4.本藥可能造成嗜睡，從事駕駛等危險工作應特別注意。"
  },
  {
    "name":"癲能停膠囊",
    "photo": "https://i.imgur.com/eRY1unc.png",
    "introduction":"而本藥藉由安定鈉離子通道於不活化狀態，減少鈉離子流入皮質神經元細胞膜，阻斷腦內紊亂的神經放電，而限制癲癇發作活動的擴展。",
    "notice" : "1.注意是否出現譫妄、精神病或腦病等中毒症狀，應依醫師指示適時調整劑量或停用本藥。2.肝功能受損者或老年人，較易出現本藥的中毒症狀，應特別注意。3.使用本藥期間，應避免服用酒精。4.應維持良好的牙齒衛生保健，因為有牙齦脆弱、腫脹或出血的可能。5.本藥可能引起嗜睡，從事駕駛等危險工作，應特別注意。"
  },
  {
    "name":"阿侖磷酸",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"Alendronate sodium 是 pyrophosphate之合成類似物，會與骨中Hydroxyapatite結合。\n本品為一Bisphosphanate，是一種對蝕骨細胞所引起之骨再吸收作用有效的專一性抑制劑。\n適用於停經婦女骨質疏鬆症之治療、男性骨質疏鬆症之治療。可能導致的副作用有腹痛、噁心、消化不良、肌肉骨骼疼痛",
    "notice":"使用雙磷酸鹽類藥物治療時發生顎骨壞死的患者應接受口腔外科醫生的治療照護，\n並以個別的效益/風險評估結果為基礎來判斷停止使用雙磷酸鹽類藥物治療"
  },
  {
    "name":"雷洛昔芬",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"預防及治療停經後婦女骨質疏鬆症，可能導致的副作用少見且症狀輕微，如：熱潮紅、腿部痙攣等\n，若服藥期間若出現腿部腫脹、身體單側無力、視力模糊、乳房疼痛腫脹、陰道出血請立即就醫",
    "notice":"1.本藥品會增加血栓風險，若您有血栓疾病或心臟疾病，請事先告知醫師。2.本藥品禁用於授乳婦女、懷孕婦女以及男性骨質疏鬆症。3.此藥品可能會影響脈化寧(Warfarin)的抗凝血效果，若您有使用脈化寧請事先告知醫師。4.若病患自食物中攝取鈣質和/或維生素D的量不足，必須多補充鈣質和維生素D。"
  },
  {
    "name":"金剛烷胺",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"治療巴金森氏症，預防及治療Ａ型流行性感冒症狀，可能導致的副作用為焦慮\n，頭痛、頭暈、困倦、失眠、偏頭痛、噁心、腹瀉、便秘、腹痛、嘔吐、多汗、背痛",
    "notice":"1.服用此藥物治療帕金森氏症時，為防止副作用發生，不可突然停藥。如果您想停藥，應與醫師討論後，依醫生的要求慢慢停藥。2.過去如果有癲癇病史應主動告知醫師，癲癇病人不建議使用此藥物治療3.使用本藥品時不建議與酒精類飲品併服。4.本藥品劑量應根據腎功能而調整，因此若您有腎臟疾病應告知您的醫師"
  },
  {
    "name":"克帕樂",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"帕金森氏症及綜合病徵（肌肉強直及運動遲緩、震顫、流涎、吞嚥困難及姿勢不穩），\n可能導致的副作用噁心嘔吐、腸胃不適、頭暈、姿勢性低血壓、嗜睡、異常作夢、幻覺、血球數改變、尿液變色、皮膚過敏反應等",
    "notice":"1.與食物併服可減少腸胃副作用，但蛋白質含量較多的飲食會減少此藥之吸收，進而影響效果，故請避免併服高蛋白飲食。2.此藥可能引起頭暈或睏倦，請小心開車、避免操作機器或從事危險工作3.此藥可能和其他藥物產生交互作用，請告知醫師您目前正在使用的藥品4.長期服用此藥，建議定期監測肝臟、腎臟、眼壓、心血管與造血功能"
  },
  {
    "name":"諾康停",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"治療帕金森氏症，可能導致的副作用噁心、嘔吐、尿液變色、腹瀉、帕金森氏症狀加重、眩暈、腹痛、失眠、口乾、疲倦、便秘、\n頭痛、痙攣、精神混亂、姿勢性低血壓及震顫等",
    "notice":"1.若有嗜鉻細胞瘤、肝功能不全等疾病或曾發生過抗精神病藥惡性症候群、橫紋肌溶解等，就診時請務必告知醫師，由醫師評估是否可使用。2.本藥需搭配levodopa使用，但併用時可能出現嗜睡跟週期性的突然熟睡的情形，因此在駕駛與操作機械時應特別注意。3.服藥期間如出現肌陣攣、僵硬、震顫、精神狀態改變、昏迷等症狀，建議立即回診由醫師評估是否可繼續使用藥物。4.請告訴醫師或藥師您正在服用的其他藥物，特別是單胺氧化酶抑制劑。"
  },
  {
    "name":"撒樂腸溶錠",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"可用於治療潰瘍性結腸炎、類風濕性關節炎，可能的副作用有頭痛、腹瀉噁心、食慾不振、體溫上昇、紅斑、皮膚搔癢、頭痛等",
    "notice":"1.對磺胺類或乙醯水楊酸類藥物過敏者，以及患有急性間歇性吡咯紫質沉著症之病人不可使用本藥。2.本藥曾有骨髓抑制或血小板減少之副作用發生，服藥期間應定期回診檢查血球數量，尤其是白血球、紅血球及血小板數量。3.服藥後皮膚或尿液可能會呈現黃至橘色，此乃正常現象請勿擔心。4.若有G6PD缺乏症（蠶豆症）、肝腎功能不全等疾病，或您正在服用其他藥物，特別是強心劑Digoxin或葉酸等藥物，就診時請務必告知醫師，由醫師評估是否可使用。"
  },
  {
    "name":"阿斯匹林速效錠",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"預防心肌梗塞、預防血栓性栓塞症、短暫性缺血性發作，可能的副作用有胃腸不適、噁心、嘔吐、潰瘍、出血傾向，而眩暈、耳鳴等症狀較為少見",
    "notice":"1.有蠶豆症病人不宜使用本藥品。2.不得與含酒精飲料併服，因為可能會造成胃出血。3.使用本藥品後會延長出血時間，因此若須接受手術治療（牙科或外科）的病人，須事先告知醫師有服用本藥品，與醫師討論停藥時機。4.使用本藥品期間，須注意自身是否有不明原因出血（牙齦出血或解黑便），如有此情形，須盡快尋求醫療協助。"
  },
  {
    "name":"保栓通",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"降低近期發生中風、心肌梗塞或周邊動脈血管疾病的粥狀動脈硬化病人之粥狀動脈栓塞事件（如：心肌梗塞、中風或其他因血管病變引起的死亡）的發生，可能導致的副作用有胃腸道出血、腹瀉、腹痛、消化不良、血腫瘀血",
    "notice":"1.若對本藥過敏，請告知醫師及藥師。2.應小心注意任何可能的出血徵兆，特別是在治療開始的第一週及手術或侵入性心臟檢查後。3.除非醫師有特別指示，否則本藥品不建議與口服抗凝血劑併用，因為可能會增加出血的風險。4.在進行任何手術或增加其他新的藥品前，病人應告知醫師或牙醫師正在服用本藥。"
  },
  {
    "name":"利血達",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"適用於曾發生完成性栓塞型中風（Completed Thrombotic Stroke）及有中風前兆（Stroke Precursors）且不適於使用Aspirin之患者\n，可能導致的副作用有食慾不振、拉肚子、噁心、嘔吐、頭暈等。有時會引起出血、顆粒血球減少及血小板減少症，固應注意觀察\n，發現有異常時，應中止服用並做適當處理",
    "notice":"1.若對本藥過敏，請告知醫師及藥師。2.出血性病人（血友病、尿路出血、微血管脆弱症、喀血、晶狀體出血），嚴重肝病患者，白血球過少，孕婦不建議使用。3.患者接受手術治療前10-14天停藥。4.高齡患者因肝腎功能降低或體重減輕較多，建議由少量開始服用"
  },
  {
    "name":"百無凝膜衣錠",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"為抗血小板凝集藥物，防止血小板凝聚及血液凝固，可以降低心血管疾病及心肌梗塞發生率\n，可能導致的副作用有呼吸困難、持續血便或黑便、不尋常瘀青或出血、血尿、心律不整、暈眩、頭痛等",
    "notice":"1.若對本藥過敏，懷孕或計畫懷孕、正在哺乳、曾經藥物過敏、疾病史（例如肝功能不全、顱內出血、活動性出血、消化性潰瘍），請告知醫師及藥師。2.進行任何手術前，請主動告知醫師或牙醫師目前正在服用本藥，並與醫師確認是否需停藥。3.服藥後可能較不容易止血，請留意避免受傷，未經醫師許可切勿自行停藥。4.服藥期間請避免飲用葡萄柚汁。"
  },
  {
    "name":"袪疹易",
    "photo":"https://i.imgur.com/eRY1unc.png",
    "introduction":"可用於治療疱疹病毒感染，可能導致的副作用有頭痛、噁心、頭暈、意識改變、腹部不適、嘔吐、腹瀉、紅疹等",
    "notice":"1.若有腎功能不全等疾病，就診時請務必告知醫師，由醫師評估是否可使用。2.此藥物使用於懷孕婦女其安全性尚未確立，但可能會分泌到乳汁中，若妳計畫懷孕或已懷孕或正在哺乳，就診時請務必告知醫師，由醫師評估是否可使用。"
  }
  
]